{
	"info.autor.p0title": "about the author",
	"info.autor.p1": "My name is Jan Roman Sas Cisowski, she has been dealing in genealogy since 1999, when for school - the subject \"regional path\" (led by a wonderful historian - Bożena Grelak) - I created my first family tree, starting the same, lasting until to this day, an adventure - family detective. The possibility of using genetics in genealogy, I became interested in the second decade of developing my passion, in 2013 I made my first DNA test - and that's how it began.",
	"info.autor.p2a": "The easiest way to contact me is through the social network:",
	"info.autor.p2b": "but also via e-mail:",
	"info.autor.p3": "Yours sincerely J.R.Cisowski from Krakow",
	"info.projekt.p0title": "about the project",
	"info.projekt.p1": "The main goal of the project is to popularize Genealogy-Genetic.",
	"info.projekt.p2": "The project is in the preparatory phase, ultimately it will offer a compendium of knowledge about how to start your adventure with genetics, where to perform tests, how to interpret the results, and what to do with this knowledge further.",
	"info.projekt.p3": "There will also be a section on the migration of people reflected in the admixtures of autosomal occurrences of Matrilineal and Patrylinearies haplogroups, both today and in the past, and how to change the understanding of the distribution of Ethnos, Cultures and Languages through genetic knowledge.",
	"info.projekt.p4": "Tools that allow you to analyze your results will also be made available. But it's a bit distant time ...",
	"info.projekt.p5": "At the moment, only this page works, and the ability to display this information in several languages, by clicking on the \"globe\" icon beside name of this project the \"DNA 4 GEN\" .",
	"info.projekt.p6": "It's also worth taking a look at the group called of \"Genealogia Genetyczna\" on Facebook.",
	"root.error404": "",
	"root.nav.language.ces": "  Czech language",
	"root.nav.language.deu": "  German language",
	"root.nav.language.eng": "  English language",
	"root.nav.language.hun": "  Hungarian language",
	"root.nav.language.lit": "  Lithuanian language",
	"root.nav.language.pol": "  Polish language",
	"root.nav.language.ukr": "  Ukrainian language",
	"root.nav.language.yid": "  Yiddish language",
	"root.nav.tabDNA": "DNA",
	"root.nav.tabGEN": "Genealogy",
	"root.nav.tabXXX": "???"
}
