{
	"info.autor.p0title": "a szerzőről",
	"info.autor.p1": "A nevem Jan Roman Sas Cisowski, aki 1999 óta foglalkozik genealógiával, amikor az iskolában - a tárgyi \"regionális út\" (egy csodálatos történész - Bożena Grelak) vezetésével - létrehoztam az első családomat, egészen napjainkig egy kaland-családi detektív. A genetika genealógiai használatának lehetősége, a szenvedélyem fejlesztésének második évtizedében érdekelt, 2013-ban elkészítettem az első DNS-tesztemet - és így kezdődött.",
	"info.autor.p2a": "A legegyszerűbb módja annak, hogy kapcsolatba lépjek velem a közösségi hálózaton keresztül:",
	"info.autor.p2b": "de e-mailben is:",
	"info.autor.p3": "Tisztelettel: J.R.Cisowski, Krakkó",
	"info.projekt.p0title": "a projektről",
	"info.projekt.p1": "A projekt fő célja a Genealogy-Genetic népszerűsítése.",
	"info.projekt.p2": "A projekt az előkészítő fázisban van, végső soron pedig egy összefoglaló tudást fog nyújtani arról, hogy miként kezdheti el a kalandját a genetikával, hol végezzen teszteket, hogyan értelmezheti az eredményeket, és mit tehet ezzel a tudással.",
	"info.projekt.p3": "A matrilineális és patrylineáris haplogroupok autoszómális előfordulásaival, mind ma, mind a múltban, valamint az Ethnos, a kultúrák és a nyelvek eloszlásának megértésében, genetikai ismereteken keresztül át fog térni az emberek migrációjáról.",
	"info.projekt.p4": "Az eredmények elemzésére szolgáló eszközök is rendelkezésre állnak. De egy kicsit távoli idő ...",
	"info.projekt.p5": "Jelenleg csak ezen az oldalon működik, és képes megjeleníteni ezt az információt több nyelven is, a projekt neve mellett a \"gömb\" ikonra kattintva a \"DNA 4 GEN\".",
	"info.projekt.p6": "Érdemes megnézni a \"Genealogia Genetyczna\" nevű csoportot is a Facebook-on.",
	"root.error404": "",
	"root.nav.language.ces": "  Cseh nyelv",
	"root.nav.language.deu": "  Német nyelv",
	"root.nav.language.eng": "  Angol nyelv",
	"root.nav.language.hun": "  Magyar nyelv",
	"root.nav.language.lit": "  Litván nyelv",
	"root.nav.language.pol": "  Lengyel nyelv",
	"root.nav.language.ukr": "  Ukrán nyelv",
	"root.nav.language.yid": "  Ukrán nyelv",
	"root.nav.tabDNA": "DNS",
	"root.nav.tabGEN": "Genealógia",
	"root.nav.tabXXX": "???"
}
