{
	"info.autor.p0title": "apie autorių",
	"info.autor.p1": "Mano vardas yra Jan Romanas Sas Cisowskis. Ji genealogijoje dirba nuo 1999 m., Kai mokykloje - tema \"regioninis kelias\" (vadovaujamas nuostabaus istoriko Bożena Grelak). Sukūriau savo pirmąjį šeimos medį, pradedant tą patį, kuris tęsiasi iki iki šios dienos nuotykių šeimos detektyvas. Galimybė naudoti genetiką genealogijoje mane domina antruoju aistringumo vystymosi dešimtmečiu, 2013 m. Aš padariau savo pirmąjį DNR testą - ir kaip tai prasidėjo.",
	"info.autor.p2a": "Lengviausias būdas susisiekti su manimi yra per socialinį tinklą:",
	"info.autor.p2b": "bet ir elektroniniu paštu:",
	"info.autor.p3": "Pagarbiai J.R.Cisowskis iš Krokuvos",
	"info.projekt.p0title": "apie projektą",
	"info.projekt.p1": "Pagrindinis projekto tikslas yra populiarinti Genealogijos-genetinę.",
	"info.projekt.p2": "Projektas yra parengiamuoju etapu, galiausiai jis pasiūlys žinių apie tai, kaip pradėti savo nuotykius su genetika, kur atlikti testai, kaip interpretuoti rezultatus ir ką toliau daryti su šiomis žiniomis, rinkinys.",
	"info.projekt.p3": "Taip pat bus skirsnis apie žmonių migraciją, atspindintį šiais laikais ir praeityje atsiradusių autosominių Matrilineal ir Patrylinearies haplogrupų atsiradimu, ir kaip pakeisti genetiškai žinomų etnų, kultūrų ir kalbų pasiskirstymo supratimą.",
	"info.projekt.p4": "Taip pat bus prieinami įrankiai, leidžiantys analizuoti rezultatus. Bet tai šiek tiek tolimas laikas ...",
	"info.projekt.p5": "Šiuo metu veikia tik šis puslapis ir galimybė šią informaciją rodyti keliomis kalbomis, spustelėję piktogramą \"pasaulis\" šalia šio projekto pavadinimo \"DNA 4 GEN\".",
	"info.projekt.p6": "Taip pat verta pažvelgti į \"Genealogia Genetyczna\" grupę \"Facebook\".",
	"root.error404": "",
	"root.nav.language.ces": "  Čekų kalba",
	"root.nav.language.deu": "  Vokiečių kalba",
	"root.nav.language.eng": "  Anglų kalba",
	"root.nav.language.hun": "  Vengrų kalba",
	"root.nav.language.lit": "  Lietuvių kalba",
	"root.nav.language.pol": "  Lenkų kalba",
	"root.nav.language.ukr": "  Ukrainiečių kalba",
	"root.nav.language.yid": "  Jidiš kalba",
	"root.nav.tabDNA": "DNR",
	"root.nav.tabGEN": "Genealogija",
	"root.nav.tabXXX": "???"
}
