{
	"info.autor.p0title": "o Autorze",
	"info.autor.p1": "Nazywam się Jan Roman Sas Cisowski, genealogią zajmuje się w zasadzie od 1999 roku, kiedy to na potrzeby szkolne – przedmiotu „ścieżka regionalna” (prowadzonego przez wspaniałą historyczkę – panią Bożenę Grelak) – utworzyłem pierwsze swe drzewo genealogiczne, rozpoczynając tym samy, trwającą aż po dziś dzień przygodę – detektywa rodzinnego. Możliwością wykorzystania genetyki w genealogii, zainteresowałem się w drugiej dekadzie rozwijania mej pasji, w 2013 wykonałem pierwsze test DNA – i tak to się zaczęło.",
	"info.autor.p2a": "Najłatwiej skontaktować się ze mną za pośrednictwem portalu społecznościowego:",
	"info.autor.p2b": " ale też za pośrednictwem poczty elektronicznej:",
	"info.autor.p3": "Z poważaniem J.R.Cisowski z Krakowa",
	"info.projekt.p0title": "o Projekcie",
	"info.projekt.p1": "Głównym celem projektu, jest popularyzowanie Genealogii-Genetycznej.",
	"info.projekt.p2": "Projekt jest w fazie przygotowawczej, docelowo będzie oferował kompendium wiedzy o tym jak rozpocząć swą przygodę z genetyką, gdzie wykonać testy, jak interpretować wyniki, i co zrobić z tą wiedza dalej.",
	"info.projekt.p3": "Będzie tu też sekcja dotycząca migracji ludności odzwierciedlonej w domieszkach autosomalnych  występowaniu haplogrup Matrylinearnych i Patrylinearnych zarówno dziś jak i w przeszłości, i jak należy za pośrednictwem wiedzy genetycznej zmienić pojmowanie dystrybucji Etnosów, Kultur i Języków.",
	"info.projekt.p4": "Zostaną także udostępnione narzędzia pozwalające analizować Państwa wyniki. Ale to już nieco odległy czas..",
	"info.projekt.p5": "Na tą chwilę w zasadzie działa tylko ta strona, i możliwość wyświetlenia tych informacji w kilku językach, za pośrednictwem kliknięcia koło „DNA 4 GEN” ikonki „globus”.",
	"info.projekt.p6": "Warto zajrzeć także do grupy poświęconej genealogii genetycznej na Facebooku",
	"root.error404": "Strona o podanym adresie nie istnieje.Upewnij się czy jest poprawny, lub skorzystaj z panelu nawigacyjnego - po lewej stronie.",
	"root.nav.language.ces": "  Język czeski",
	"root.nav.language.deu": "  Język niemiecki",
	"root.nav.language.eng": "  Język angielski",
	"root.nav.language.hun": "  Język węgierski",
	"root.nav.language.lit": "  Język litewski",
	"root.nav.language.pol": "  Język polski",
	"root.nav.language.ukr": "  Język ukraiński",
	"root.nav.language.yid": "  Język jidysz",
	"root.nav.tabDNA": "DNA",
	"root.nav.tabGEN": "Genealogia",
	"root.nav.tabXXX": "???"
}
