{
	"info.autor.p0title": "o autorovi",
	"info.autor.p1": "Jmenuji se Jan Roman Sas Cisowski, od roku 1999 se věnuje genealogii, kdy pro školu - téma \"regionální cesta\" (pod vedením nádherného historika - Bożeny Grelak) - jsem vytvořil svůj první rodokmen, začínající stejným způsobem, k tomuto dni, dobrodružství - rodinný detektiv. Možnost využití genetiky v genealogii jsem se začala zajímat o druhé desetiletí rozvíjení své vášně, v roce 2013 jsem provedl svůj první test DNA - a tak to začalo.",
	"info.autor.p2a": "Nejsnazší způsob, jak mě kontaktovat, je prostřednictvím sociální sítě:",
	"info.autor.p2b": "ale také e-mailem:",
	"info.autor.p3": "S pozdravem J.R.Cisowski z Krakova",
	"info.projekt.p0title": "o Projektu",
	"info.projekt.p1": "Hlavním cílem projektu je propagace Genealogie-Genetická.",
	"info.projekt.p2": "Projekt se nachází v přípravné fázi, v konečném důsledku bude nabízet státu znalosti o tom, jak začít své dobrodružství s genetikou, kde pro spuštění testů, jak interpretovat výsledky, a co dělat s touto znalostí dál.",
	"info.projekt.p3": "Dále bude obsahovat sekci o migraci lidí, která se odráží v přísadách autosomálních výskytů matrilineálních a patrilineárních haplogroupů, a to jak dnes, tak v minulosti, a jak změnit chápání distribuce etnických, kulturních a jazykových znalostí prostřednictvím genetických znalostí.",
	"info.projekt.p4": "Také budou poskytnuty nástroje, které umožňují analyzovat Vaše výsledky. Ale to už je trochu vzdálený čas..",
	"info.projekt.p5": "V současné době, pouze tato stránka funguje, a schopnost zobrazit tyto informace v několika jazycích, kliknutím na \"globus\" ikonu vedle názvu tohoto projektu \"DNA 4 GEN\" .",
	"info.projekt.p6": "Stojí za to nahlédnout také do skupiny, která se věnuje genetické genealogii na Facebook",
	"root.error404": "",
	"root.nav.language.ces": "  Český jazyk",
	"root.nav.language.deu": "  Německý jazyk",
	"root.nav.language.eng": "  Anglický jazyk",
	"root.nav.language.hun": "  Maďarský jazyk",
	"root.nav.language.lit": "  Litevský jazyk",
	"root.nav.language.pol": "  Polský jazyk",
	"root.nav.language.ukr": "  Ukrajinský jazyk",
	"root.nav.language.yid": "  Jidišský jazyk",
	"root.nav.tabDNA": "DNA",
	"root.nav.tabGEN": "Genealogie",
	"root.nav.tabXXX": "???"
}
