{
	"info.autor.p0title": "über den Autor",
	"info.autor.p1": "Mein Name ist Jan Roman Sas Cisowski, sie praktiziert Genealogie seit 1999, als für die Schule Bedürfnisse - Thema \"regionaler Weg\" (von einem wunderbaren Historiker - Bożena Grelak geführt) - habe ich meinen ersten Stammbaum erstellt, beginnend das gleiche, dauert bis bis heute ein Abenteuer - Familiendetektiv. Die Möglichkeit Genetik in der Genealogie zu verwenden, interessierte mich für das zweite Jahrzehnt der Entwicklung meiner Leidenschaft, 2013 habe ich meinen ersten DNA-Test gemacht - und so fing es an.",
	"info.autor.p2a": "Der einfachste Weg, mich zu kontaktieren, ist über das soziale Netzwerk:",
	"info.autor.p2b": "aber auch per E-Mail:",
	"info.autor.p3": "Mit freundlichen Grüßen J.R.Cisowski aus Krakau",
	"info.projekt.p0title": "über das Projekt",
	"info.projekt.p1": "Das Hauptziel des Projekts ist die Verbreitung von Genealogie-Genetik.",
	"info.projekt.p2": "Das Projekt befindet sich in der Vorbereitungsphase und wird letztendlich ein Kompendium an Wissen darüber bieten, wie Sie Ihr Abenteuer mit Genetik beginnen, wo Sie Tests durchführen, wie Sie die Ergebnisse interpretieren und was Sie mit diesem Wissen weiter tun können.",
	"info.projekt.p3": "Es wird auch einen Abschnitt über die Migration von Menschen geben, der sich in den Beimischungen von autosomalen Vorkommen von Matrilinearen und Patrylinären Haplogruppen widerspiegelt, sowohl heute als auch in der Vergangenheit, und wie man das Verständnis der Verbreitung von Ethnien, Kulturen und Sprachen durch genetisches Wissen verändern kann.",
	"info.projekt.p4": "Tools, mit denen Sie Ihre Ergebnisse analysieren können, werden ebenfalls zur Verfügung gestellt. Aber es ist eine ferne Zeit ...",
	"info.projekt.p5": "Im Moment funktioniert nur diese Seite, und die Fähigkeit, diese Informationen in mehreren Sprachen anzuzeigen, durch Klicken auf das \"Globus\" -Symbol neben dem Namen dieses Projekts die \"DNA 4 GEN\".",
	"info.projekt.p6": "Es lohnt sich auch, die Gruppe \"Genealogia Genetyczna\" auf Facebook zu besuchen.",
	"root.error404": "",
	"root.nav.language.ces": "  Tschechische Sprache",
	"root.nav.language.deu": "  Deutsche Sprache",
	"root.nav.language.eng": "  Englische Sprache",
	"root.nav.language.hun": "  Ungarische Sprache",
	"root.nav.language.lit": "  Litauische Sprache",
	"root.nav.language.pol": "  Polnische Sprache",
	"root.nav.language.ukr": "  Ukrainische Sprache",
	"root.nav.language.yid": "  Jiddische Sprache",
	"root.nav.tabDNA": "DNA",
	"root.nav.tabGEN": "Genealogie",
	"root.nav.tabXXX": "???"
}
