{
	"info.autor.p0title": "про Автора",
	"info.autor.p1": "Мене звати Іван Роман Сас Цісовські, генеалогія займається, в основному, починаючи з 1999 року, коли на потреби школи – предмет \"регіональна шлях\" (під керівництвом чудової місіс від історії – Божена Ґрелак) – я створив перше своє генеалогічне древо, розпочавши таким чином, що триває до сьогоднішнього дня пригода – детектив сімейного. Можливістю використання генетики в генеалогії, я зацікавився, у другому десятилітті розвитку моєї пристрасті, в 2013 я зробив перший тест на ДНК – і так все почалося.",
	"info.autor.p2a": "Найпростіший спосіб зв'язатися зі мною - через соціальну мережу:",
	"info.autor.p2b": "але також електронною поштою:",
	"info.autor.p3": "З повагою І.Р.Цісовські з Кракова",
	"info.projekt.p0title": "про Проект",
	"info.projekt.p1": "Основною метою проекту є просування Генеалогії-Генетичної.",
	"info.projekt.p2": "Проект знаходиться на підготовчому етапі, і в кінцевому рахунку він запропонує компендуум знань про те, як почати свою пригоду з генетикою, де проводити тести, як інтерпретувати результати, і що робити з цими знаннями далі.",
	"info.projekt.p3": "Також буде розділ про міграцію людей, відбитих у домішках автосомального входження матрилінеальних та патрілінійних гаплогруп, як сьогодні, так і в минулому, і як змінити розуміння розподілу етносів, культур та мов за допомогою генетичного знання.",
	"info.projekt.p4": "Інструменти, які дозволять аналізувати ваші результати, також будуть доступні. Але це трохи віддалений час ...",
	"info.projekt.p5": "На даний момент працює лише ця сторінка, і можливість відображати цю інформацію кількома мовами, натиснувши піктограму \"глобус\" поруч із назвою цього проекту \"DNA 4 GEN\".",
	"info.projekt.p6": "Варто також поглянути на групу, яка називається \"Genealogia Genetyczna\" на Facebook.",
	"root.error404": "Сторінка з вказаною адресою не існує. Переконайтеся, що адреса правильний, або за допомогою панелі навігації (ліворуч).",
	"root.nav.language.ces": "  Чеська мова",
	"root.nav.language.deu": "  Німецька мова",
	"root.nav.language.eng": "  Англійська мова",
	"root.nav.language.hun": "  Угорська мова",
	"root.nav.language.lit": "  Литовська мова",
	"root.nav.language.pol": "  Польська мова",
	"root.nav.language.ukr": "  Українська мова",
	"root.nav.language.yid": "  Мова ідиш",
	"root.nav.tabDNA": "ДНК",
	"root.nav.tabGEN": "Генеалогія",
	"root.nav.tabXXX": "???"
}
